/* NSMenuItem : <title:About Chmox> (oid:58) */
"About Chmox" = "À propos de Chmox";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Tout ramener au premier plan";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Vérifier l'orthographe";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Vérifier l'orthographe lors de la frappe";

/* NSMenuItem : <title:Check for Updates...> (oid:210) */
"Check for Updates..." = "Vérifier les mises à jour…";

/* NSMenu : <title:Chmox> (oid:57) */
"Chmox" = "Chmox";

/* NSMenuItem : <title:Chmox Help> (oid:111) */
"Chmox Help" = "Aide Chmox";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Effacer le menu";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Fermer";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copier";

/* NSMenuItem : <title:Customize Toolbar...> (oid:222) */
"Customize Toolbar..." = "Personnaliser la barre d'outils…";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Couper";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Effacer";

/* NSMenuItem : <title:Drawer> (oid:217) */
"Drawer" = "Navigation";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Édition";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Fichier";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Rechercher";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Rechercher le suivant";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Rechercher le précédent";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Rechercher…";

/* NSMenuItem : <title:Go Back> (oid:224) */
"Go Back" = "Précédent";

/* NSMenuItem : <title:Go Forward> (oid:225) */
"Go Forward" = "Suivant";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Aide";

/* NSMenuItem : <title:Hide Chmox> (oid:134) */
"Hide Chmox" = "Masquer Chmox";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Masquer les autres";

/* NSMenuItem : <title:Hide Toolbar> (oid:220) */
"Hide Toolbar" = "Masquer la barre d'outils";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Aller à la sélection";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Make Text Bigger> (oid:227) */
"Make Text Bigger" = "Augmenter la taille de la police";

/* NSMenuItem : <title:Make Text Smaller> (oid:228) */
"Make Text Smaller" = "Réduire la taille de la police";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Placer dans le Dock";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Ouvrir récent";

/* NSMenuItem : <title:Open…> (oid:72) */
"Open…" = "Ouvrir…";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Format d'impression…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Coller";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Préférences…";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Imprimer…";

/* NSMenuItem : <title:Quit Chmox> (oid:136) */
"Quit Chmox" = "Quitter Chmox";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Rétablir";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Tout sélectionner";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Tout afficher";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Orthographe";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Orthographe…";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Annuler";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Rechercher la sélection";

/* NSMenuItem : <title:View> (oid:219) */
"View" = "Présentation";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Fenêtre";

/* NSMenuItem : <title:Zoom> (oid:203) */
"Zoom" = "Réduire/agrandir";

